Logs of route table creation using layout **Standard**
```
  # module.vpc_components.yandex_vpc_route_table.kube will be created
  + resource "yandex_vpc_route_table" "kube" {
      + created_at = (known after apply)
      + folder_id  = (known after apply)
      + id         = (known after apply)
      + labels     = (known after apply)
      + name       = "prod"
      + network_id = "enpbcefs4dbgse9fn86a"

      + static_route {
          + gateway_id = (known after apply)
        }
    }
```
Logs of route table creation using layout **WithNATInstance**
```
  # module.vpc_components.yandex_vpc_route_table.kube will be created
  + resource "yandex_vpc_route_table" "kube" {
      + created_at = (known after apply)
      + folder_id  = (known after apply)
      + id         = (known after apply)
      + labels     = (known after apply)
      + name       = "p-cft-ks"
      + network_id = (known after apply)

      + static_route {
          + destination_prefix = "0.0.0.0/0"
          + next_hop_address   = "192.168.199.29"
        }
    }
```
